[
  {
    "id": 0,
    "url": "products/img/AHAVA-dermud-deadsea-mud.jpg",
    "name": "Грязь натуральная Мертвого Моря  AHAVA DERMUD Deadsea Mud",
    "sizeType": "weight",
    "size": 400,
    "barcode": "90010800004",
    "manufacturer": "Ahava Dead Sea Laboratories",
    "brand": "AHAVA",
    "description": "Грязь натуральная Мертвого Моря Ahava Dermud Deadsea Mud – продукт от израильского бренда  Ahava, обладающий, кроме ярко выраженного эстетического, реальным лечебным эффектом для организма в целом и для кожи, в частности. Черная минеральная грязь натуральная Мертвого Моря – уникальный косметический сорбент. Она удивительно нежно и легко удаляет излишки кожного жира, ороговевшие клетки эпидермиса, различные токсины и другие загрязнения. В результате кожа становится мягче, свежее, выглядит моложе, значительно повышается её упругость. Дополнительным, крайне неординарным достоинством Dermud Deadsea Mud является возможность лечебного применения. Так эту грязь возможно использовать для минимизации болевого синдрома в мышцах, связках и суставах.",
    "price": 1079,
    "careType": [
      "Уход за телом"
    ]
  },
  {
    "id": 1,
    "url": "products/img/LOCCITANE-shea-butter.jpg",
    "name": "Крем для рук L'OCCITANE shea butter",
    "sizeType": "volume",
    "size": 150,
    "barcode": "13290100050",
    "manufacturer": "L'Occitane en Provence",
    "brand": "L'OCCITANE",
    "description": "Крем для рук отлично смягчает кожу рук, благодаря 20%-ному содержанию масла карите, меду и экстракту сладкого миндаля. Экстракты жасмина и иланг-иланга придают коже изысканный легкий аромат. Крем Карите для рук отлично впитывается, заживляет и защищает сухую/обезвоженную кожу. Антиоксидант витамин Е способствует питанию кожи рук.",
    "price": 2439,
    "careType": [
      "Уход за телом, Уход за руками"
    ]
  },
  {
    "id": 2,
    "url": "products/img/AHAVA-kale-turmeric.jpg",
    "name": "Смягчающий лосьон для тела AHAVA kale & turmeric",
    "sizeType": "volume",
    "size": 250,
    "barcode": "19760320439",
    "manufacturer": "Ahava Dead Sea Laboratories",
    "brand": "AHAVA",
    "description": "Формула обеспечивающая коже питание. В этом ультра-увлажняющем лосьоне для тела задействованы полезные свойства антиоксидантов браунколи и куркумы. Мягкая текстура лосьона интенсивно увлажняет и защищает кожу от признаков преждевременного старения, разглаживая их. Продукт обеспечивает упругость и свежесть кожи на весь день.",
    "price": 2895,
    "careType": [
      "Уход за телом"
    ]
  },
  {
    "id": 3,
    "url": "products/img/SPF6-LIGNE-ST-BARTH-roucou-tanning-oil-low-protection.jpg",
    "name": "Масло помадного дерева SPF 6 LIGNE ST. BARTH roucou tanning oil low protection",
    "sizeType": "volume",
    "size": 200,
    "barcode": "15870400002",
    "manufacturer": "ST. BARTH",
    "brand": "LIGNE ST. BARTH",
    "description": "Это легендарное масло для загара содержит кокосовое масло и отборные растительные масла с ценным экстрактом аннато, который воплощает в себе насыщенное карибское лето. Араваки традиционно используют темно-красные семена помадного дерева с их высоким содержанием провитамина А в качестве солнцезащитного средства, которое стимулирует образование меланина и собственные защитные механизмы кожи. Благодаря специальной формуле питательные вещества заботятся о вашей коже во время принятия солнечной ванны и придают ей легкий медный блеск.",
    "price": 5390,
    "careType": [
      "Уход за телом",
      "Средства для загара"
    ]
  },
  {
    "id": 4,
    "url": "products/img/HOLIKA-HOLIKA-aloe-soothing-gel.jpg",
    "name": "Гель универсальный с алоэ HOLIKA HOLIKA aloe 99% soothing gel",
    "sizeType": "volume",
    "size": 55,
    "barcode": "97580100004",
    "manufacturer": "HOLIKA HOLIKA",
    "brand": "HOLIKA HOLIKA",
    "description": "Универсальный гель с 99% содержанием экстракта сока алоэ интенсивно увлажняет кожу, убирает шелушения, воспаления и раздражения, обладает бактерицидным свойством. После использования кожа сияющая, нежная и мягкая. Рекомендуется хранить в холодильнике. Применение: гель можно наносить на кожу лица, тела и даже область вокруг глаз. Можно использовать после бритья и после загара. Гель отлично помогает при покраснениях и шелушениях. Также, можно использовать на сухие кончики волос.",
    "price": 351,
    "careType": [
      "Уход за телом",
      "Уход за лицом",
      "Уход за волосами",
      "Средства для загара",
      "Средства для загара",
      "Средства для бритья"
    ]
  },
  {
    "id": 5,
    "url": "products/img/HOLIKA-HOLIKA-aloe.jpg",
    "name": "Пенка для лица HOLIKA HOLIKA aloe 99%",
    "sizeType": "volume",
    "size": 150,
    "barcode": "97570200001",
    "manufacturer": "HOLIKA HOLIKA",
    "brand": "HOLIKA HOLIKA",
    "description": "Пенка для лица очищающая Holika Holika Aloe представляет собой невероятно воздушное, лёгкое средство для приятного умывания вашей кожи. Пенка Aloe абсолютно эффективно удаляет загрязнения разного рода с поверхности вашей кожи, к тому же прекрасно приводит в норму липидный баланс эпидермиальных тканей. С помощью ультрамягкой инновационной формулы продукта южнокорейского бренда Holika Holika пенка чрезвычайно аккуратно смывает остатки косметических средств, при этом приводя кожу в тонус и в совершенно полноценное увлажнённое состояние. Пенка для лица очищающая удаляет неприятный лоснящийся блеск, отлично успокаивая раздражённую кожу. Является универсальным средством для ежедневного применения.\n",
    "price": 730,
    "careType": [
      "Уход за телом",
      "Уход за лицом"
    ]
  },
  {
    "id": 6,
    "url": "products/img/OLD-SPICE-wolfthorn.jpg",
    "name": "Дезодорант-стик OLD SPICE wolfthorn",
    "sizeType": "volume",
    "size": 50,
    "barcode": "1017600006",
    "manufacturer": "Procter & Gamble",
    "brand": "Old Spice",
    "description": "Дезодорант-стик Old Spice Wolfthorn – аромат ночной охоты, страсти и приключений. Дезодорант выполнен в форме стика, его нежный состав бережно ложится на кожу, не травмируя ее. Дезодорант создает качественную защиту от неприятного запаха пота и блокирует выделение капель пота. Высокое качество средства от Old Spice позволяет ощущать свежесть и чистоту в течение длительного времени. Аромат дезодоранта мужественен и свеж. Почувствовав его, ни одна женщина не устоит от соблазна поцелуя. С чувственным ароматом Wolfthorn и его великолепной защитой от пота ночные приключения и ночная охота будет успешной всегда.",
    "price": 399,
    "careType": [
      "Уход за телом"
    ]
  },
  {
    "id": 7,
    "url": "products/img/LOREAL-PROFESSIONNEL-curl-expression.jpg",
    "name": "Увлажняющая маска для кудрявых волос L'OREAL PROFESSIONNEL curl expression",
    "sizeType": "volume",
    "size": 250,
    "barcode": "19000153133",
    "manufacturer": "L'OREAL",
    "brand": "L'OREAL PROFESSIONNEL",
    "description": "Профессиональная увлажняющая маска Curl Expression для поддержания естественного эффекта на кудрявых волосах. В 2 раза больше увлажнения*. В 2 раза более блестящие волосы**. Формула обогащена 2,5% глицерина, Urea H и экстрактом семян гибискуса. Увлажняет и способствует облегчению расчесывания. Волосы мгновенно более мягкие и воздушные*. Текстура маски мгновенно впитывается. Без парабенов.\n*Инструментальный тест: очищающий шампунь + маска.\n** Инструментальный тест: классический шампунь + маска.",
    "price": 3020,
    "careType": [
      "Уход за волосами"
    ]
  },
  {
    "id": 8,
    "url": "products/img/ZIELINSKI-ROZEN-black-pepper-amber-neroli.jpg",
    "name": "Мыло твердое ZIELINSKI & ROZEN black pepper & amber, neroli",
    "sizeType": "weight",
    "size": 75,
    "barcode": "90151100001",
    "manufacturer": "ZIELINSKI & ROZEN",
    "brand": "ZIELINSKI & ROZEN",
    "description": "Твердое мыло никогда не выйдет из моды, ведь тактильные ощущения — самое приятное, что можно испытывать. А положив кусочек мыла в гардероб одежда будет всегда пропитана любимым ароматом. Мыло имеет уникальную базу, создающую ощущение крема. От него не остаются мыльные следы на раковине или мыльнице. В составе только натуральные ингредиенты. Твердое мыло мягко и эффективно очищает кожу от жира и других видов загрязнений. Гигиеническое мыло Zielinski&Rozen подходит для ежедневного умывания лица, мытья рук и тела.",
    "price": 780,
    "careType": [
      "Уход за телом",
      "Уход за руками",
      "Уход за ногами",
      "Уход за лицом"
    ]
  },
  {
    "id": 9,
    "url": "products/img/LOREAL-PROFESSIONNEL-shampoo-serie-expert-pro-longer.jpg",
    "name": "Шампунь для восстановления волос по длине L'OREAL PROFESSIONNEL shampoo serie expert pro longer",
    "sizeType": "volume",
    "size": 300,
    "barcode": "19760307334",
    "manufacturer": "L'OREAL",
    "brand": "L'OREAL PROFESSIONNEL",
    "description": "Шампунь разработан специально для длинных волос и тех, кто мечтает отрастить длину. Эта гамма профессионального ухода направлена на восстановление плотности волоса по всей длине и видимое сокращение секущихся кончиков. Активные ингредиенты. Запатентованная технология Филлер-A100 объединяет два активных компонента: филоксан и поликватерниум PQ6. Они уплотняют волосы, придают им силы и увеличивают их сопротивляемость внешним агрессивным факторам. Реновация гаммы Serie Expert. Теперь все средства в еще более экологичной упаковке, которая на 100%* состоит из перерабатываемого пластика. Совет эксперта. Промывайте голову шампунем дважды: первый раз для очищения от загрязнений и стайлинга, второй раз - для работы активных ингредиентов. * За исключением крышки и этикетки.",
    "price": 1065 ,
    "careType": [
      "Уход за волосами"
    ]
  },
  {
    "id": 10,
    "url": "products/img/gel-for-pedicure.jpg",
    "name": "Гель для педикюра ЧУДО ПЯТКИ gel for pedicure",
    "sizeType": "volume",
    "size": 250,
    "barcode": "19000046048",
    "manufacturer": "Чудо пятки",
    "brand": "Чудо пятки",
    "description": "«Чудо пятки» - универсальное средство для педикюра, которое поможет избавиться от мозолей и натоптышей. Результат виден уже после первого применения, всего за 3-5 минут кожа становится мягкой, гладкой и увлажненной. После применения геля рекомендуется нанести увлажняющий крем для закрепления результата.",
    "price": 218 ,
    "careType": [
      "Уход за ногами"
    ]
  },
  {
    "id": 11,
    "url": "products/img/OLD-SPICE-whitewater.jpg",
    "name": "Гель для душа OLD SPICE whitewater",
    "sizeType": "volume",
    "size": 400,
    "barcode": "36290400001",
    "manufacturer": "Procter & Gamble",
    "brand": "OLD SPICE",
    "description": "Гель для душа Old Spice Whitewater, по словам учёных, обладает самым свежим из всех существующих. И в этом они, конечно, правы. За основу этого геля для душа взят самый мощный элемент в мире – вода. Именно она ассоциируется у каждого человека со свежестью и чистотой. Как и вода, этот гель для душа от Old Spice подарит не только чистоту, но и невероятный комфорт и увлажнение, благодаря которым каждый мужчина сможет одержать множество новых побед. С ним исчезнет ощущение сухости и стянутости кожи, которые отвлекают от решения глобальных проблем. Именно гель для душа Whitewater подарит настоящему мужчине невероятную силу воды – непобедимой стихии, которую невозможно покорить.",
    "price": 399,
    "careType": [
      "Уход за телом"
    ]
  },
  {
    "id": 12,
    "url": "products/img/OLD-SPICE-wolfthorn-gift.jpg",
    "name": "Подарочный набор по уходу за телом OLD SPICE wolfthorn",
    "sizeType": "volume",
    "size": 50,
    "quantity ": 2,
    "barcode": "19000114187",
    "manufacturer": "Procter & Gamble",
    "brand": "OLD SPICE",
    "description": "Подарите мужчине свободу. Свободу быть собой.\nМужской набор Old Spice включает в себя дезодорант-стик Wolfthorn 50 мл и гель для душа + шампунь 2в1 250 мл. Это не просто набор для мужчин, это — секретный инструмент, который даст возможность освободиться от всего лишнего, оставляя неприкрытую мужественность.\nОсвежающая пена геля для душа и шампуня с ароматом цитруса, сандалового дерева и соленых брызг океана, как волной, смоет все сомнения. Твердый дезодорант с нотами цитрусов и удачной охоты раскроет самые хищные стороны мужской натуры, придав стойкую уверенность в себе.\nКуда бы ни направился ваш мужчина, какие бы вершины ни покорял — он будет свободен. И он оценит, что именно вы дарите ему ощущение полёта.",
    "price": 935,
    "careType": [
      "Уход за телом",
      "Уход за волосами",
      "Подарочные наборы"
    ]
  },
  {
    "id": 13,
    "url": "products/img/4SKIN-peeling-socks.jpg",
    "name": "Пиллинг-носочки 4SKIN peeling socks",
    "sizeType": "weight",
    "size": 60,
    "barcode": "97450200003",
    "manufacturer": "4SKIN",
    "brand": "4SKIN",
    "description": "Косметические пилинг-носочки сочетают в себе очищающий пилинг стоп и долговременный оздоравливающий уход за кожей ног. При регулярном применении избавляют от необходимости посещения салона. Экстракт авокадо увлажняет. Экстракт грейпфрута восстанавливает. Экстракт яблока омолаживает. Экстракты лимона и апельсина регенерируют клетки. Экстракт кокоса смягчает. Экстракт перечной мяты способствует заживлению, оказывает антисептическое действие. Происходит отслоение старой кожи, после чего ножки становятся как у младенца. Увлажняет, отшелушивает огрубевшую кожу на стопах и пятках.",
    "price": 192,
    "careType": [
      "Уход за ногами"
    ]
  },
  {
    "id": 14,
    "url": "products/img/ARAVIA-PROFESSIONAL-super-moisture.jpg",
    "name": "Суперувлажняющий крем для ног ARAVIA PROFESSIONAL super moisture",
    "sizeType": "volume",
    "size": 100,
    "barcode": "19760342390",
    "manufacturer": "ARAVIA",
    "brand": "ARAVIA PROFESSIONAL",
    "description": "Крем с супер увлажняющим эффектом для очень сухой кожи стоп. Решает проблемы загрубевшей кожи и гиперкератоза. Содержит 10% мочевины, которая эффективно смягчает кожу стоп, оказывает длительное увлажняющее воздействие, предотвращая появление натоптышей и трещин. Аллантоин в сочетании с натуральным маслом кокоса и авокадо успокаивает, восстанавливает мягкость и эластичность кожи, способствует её заживлению и регенерации. При регулярном применении является эффективным профилактическим средством от появления мозолей и натоптышей. Рекомендуется для завершающего этапа педикюра.",
    "price": 364,
    "careType": [
      "Уход за ногами"
    ]
  },
  {
    "id": 15,
    "url": "products/img/DEWAL-COSMETICS-dry-shampoo.jpg",
    "name": "Сухой шампунь DEWAL COSMETICS dry shampoo cafe milan movie style",
    "sizeType": "volume",
    "size": 200,
    "barcode": "19000055834",
    "manufacturer": "DEWAL COSMETICS",
    "brand": "DEWAL",
    "description": "Подходит для всех типов волос. Освежает волосы и кожу головы, делает укладку легкой. Не оставляет следов на волосах.",
    "price": 596 ,
    "careType": [
      "Уход за волосами"
    ]
  },
  {
    "id": 16,
    "url": "products/img/LA-ROCHE-POSAY-anthelios-xl.jpg",
    "name": "Спрей-вуаль для лица и тела SPF50+ LA ROCHE-POSAY anthelios xl",
    "sizeType": "volume",
    "size": 200,
    "barcode": "89320900001",
    "manufacturer": "LA ROCHE-POSAY",
    "brand": "LA ROCHE-POSAY",
    "description": "Спрей Anthelios XL обеспечивает идеальную фотозащиту для любого типа кожи, даже самой чувствительной, склонной к покраснениям, при нахождении в регионах с высокой инсоляцией.\nСредство протестировано под контролем дерматологов и обладает водоустойчивой формулой. Без парфюмерных отдушек и парабенов.\nНекомедогенно. Фотостабильно.\nЛегко наносится.",
    "price": 2044 ,
    "careType": [
      "Уход за телом",
      "Уход за лицом"
    ]
  },
  {
    "id": 17,
    "url": "products/img/CLARINS-addition-concentre-eclat-corps.jpg",
    "name": "Концентрат с эффектом загара для тела CLARINS addition concentre eclat corps",
    "sizeType": "volume",
    "size": 30,
    "barcode": "19000000358",
    "manufacturer": "CLARINS",
    "brand": "CLARINS",
    "description": "Уникальное средство, сочетающее простоту использования и безупречный результат. Позволяет добавить эффект загара к действию любого средства ухода для тела, придавая коже теплый золотистый оттенок уже после первого применения. А входящий в состав формулы экстракт алоэ оказывает ухаживающее действие, увлажняя и защищая кожу. Средство подходит для любого типа и цвета кожи. Насыщенность загара можно регулировать по мере использования средства.",
    "price": 2044,
    "careType": [
      "Средства для загара"
    ]
  },
  {
    "id": 18,
    "url": "products/img/LOREAL-PARIS-men-expert-hydra-sensitive.jpg",
    "name": "Крем после бритья для чувствительной кожи L'OREAL PARIS men expert hydra sensitive",
    "sizeType": "volume",
    "size": 75,
    "barcode": "6022800006",
    "manufacturer": "L'OREAL PARIS",
    "brand": "L'OREAL",
    "description": "Формула без спирта, специально разработанная для чувствительной кожи, мгновенно устраняет ощущение жжения и восстанавливает кожу после агрессивного воздействия бритвы. Обогащенный питательным компонентом, крем L'Oreal Paris Men Expert Гидра сенситив обеспечивает коже оптимальное увлажнение надолго и делает ее менее уязвимой для агрессивных внешних воздействий.",
    "price": 322,
    "careType": [
      "Средства для бритья"
    ]
  },
  {
    "id": 19,
    "url": "products/img/NATURA_SIBERICA.jpg",
    "name": "Ледяной гель после бритья NATURA SIBERICA як и йети",
    "sizeType": "volume",
    "size": 150,
    "barcode": "30130500004",
    "manufacturer": "NATURA SIBERICA",
    "brand": "NATURA SIBERICA",
    "description": "Органическая косметика Natura Siberica — одна из первых сертифицированных марок в России. Ее основу составляют сибирские травы и таежные растения. Их удивительные свойства помогают сохранить естественную красоту, молодость, безупречность кожи и волос. Многочисленные международные сертификаты подтверждают соответствие свойств этих косметических продуктов строгим европейским стандартам.\n\nБренд Natura Siberica ценится за натуральность, качество, доступность его средств. Эта косметика реально работает. В распоряжении компании-производителя четыре крупных органические фермы в Хакасии. Natura Siberica стремится к гармонии человека и природы. Бренд заботится о красоте и здоровье кожи, волос, сохраняя при этом природные ресурсы.",
    "price": 167 ,
    "careType": [
      "Средства для бритья"
    ]
  }
]
